export default {
  hero: {
    title: '«Фонд МАША»',
    text_1: 'Це громадська організація, заснована у 2020 році телеведучою, благодійницею та Почесним послом ООН в Україні Марією Єфросініною.',
    text_2: 'Фонд МАША має необхідний людський ресурс для допомоги постраждалим у війні в Україні.',
  },
  about: {
    title: 'ПРО ФОНД',
    text_1: 'Фонд МАША був заснований з метою протидії домашньому та гендерно зумовленому насильству,  прагнув створити нульову толерантність  до будь-якого виду насильства.',
    textBadge: 'Фонд МАША – створювався для жінок проти домашнього насильства',
    aboutYear: {
      title: 'За рік роботи',
      subtitle: 'ми досягли:',
      card: {
        1: 'Налагодили взаємодію між громадським сектором та органами влади, що займаються запобіганням домашньому насильству;',
        2: 'Активно  підтримували ратифікацію  Стамбульської конвенції у ЗМІ, круглих столах та конференціях;',
        3: {
          text_1: {
            1: 'Спільно з партнерами запустили  платформу “Мені здається” ',
            2: 'яка охопила Україну, Польщу, США, Німеччину,  Чехію, Канаду, Туреччину, Італію та Великобританію.'
          },
          text_2: 'Презентація відбувалася на Олмпійському стадіоні;',
          siteAddress: 'itseems.com.ua'
        },
        4: 'Долучилися до розробки Указу Президента Про невідкладні заходи із запобігання та протидії домашньому насильству, насильству за ознакою статі, захисту прав осіб, які постраждали від такого насильства;',
        5: 'Допомогли з відкриттям притулку в Києві;',
        6: 'Налагодили співпрацю з усіма притулками для жінок і дітей в Україні;',
        7: 'Почали допомогу шелторам - речами та санітарно-гігієнічними засобами.',
      },
    },
    slider: {
      text_1: 'Наразі, ми активно допомагаємо Київській, Чернігівській, Сумській та Полтавській областям. Наша цільова аудиторія розширилася і включає найбільш незахищених - жінки, діти, літні люди та люди з інвалідністю різного віку. ',
      text_2: {
        textBold: 'Наш пріоритет',
        text: ' закривати нагальні проблеми - з їжею, медикаментами, засобами гігієни, одягом тих хто залишається в цих областях і хто вимушено переїздить до них. Організовуємо евакуацію жінок з дітьми в безпечні місця.',
      },
      text_3: {
        textBold: 'З перших днів війни',
        text: ' був налагоджений зв\'язок з активами місцевих громад (активні місцеві НУО та громадяни; центри Матері та дитини, Червоний хрест, лікарні, притулки, місця де розміщують переселенок з дітьми) яким ми допомагаємо.',
      },
    },
  },
  founders: {
    title: 'ЗАСНОВНИЦІ',
    founder_1: {
      title: 'Марія Єфросініна',
      text_1: 'Українська телеведуча, акторка, громадська діячка, співзасновниця серії благодійних заходів «Charity weekend», Голова опікунської ради благодійного фонду «Твоя опора»;',
      text_2: 'Почесний посол ООН в галузі народонаселення Україні з питань гендерної рівності та боротьби з насильством;',
      text_3: 'Автор та ведуча проектів на YouTube каналі «Ваша МАША».',
    },
    founder_2: {
      title: 'Ксана Нечипоренко',
      text_1: 'Директор громадської організації GoGlobal, координатор Українського антикризового центру у Варшаві. Співзасновниця «Фонд МАША», член Наглядової ради фонду «Твоя Опора»;',
      text_2: '2019-2020 роки керівниця стратегічної групи радників при прем\'єр-міністрі України, голова наглядової ради «УкраїнаІнвест».',
      text_3: 'До Євромайдану, 2009 рік Ксана розпочинала діяльність Единбурзької бізнес-школи Eastern Europe в Україні, а після революції стала головою Секретаріату, а потім членом Наглядової ради "Реанімаційного пакету реформ".',
    },
  },
  partners: {
    title: 'ПАРТНЕРИ',
    partner_1: {
      title: 'Благодійний фонд "Твоя опора"',
      text_1: {
        textBold: 'Місія фонду ',
        text: '– повертати дітям радість та свободу життя',
      },
      text_2: {
        textBold: 'Фонд "Твоя опора" ',
        text: 'єдина організація від України, яка стала стала членом Всесвітньої федерації серця.',
      },
      text_3: 'Наразі фонд працює у таких напрямках:',
      textList: {
        1: 'Допомога дітям з вродженими вадами серця - це найбільший проект фонду, в рамках якого ми допомагаємо і підтримуємо ключові медичні заклади в Україні;',
        2: 'Допомога і опіка над дитячими будинками;',
        3: 'Адресна допомога окремим дітям.',
      },
      textBadge: 'Фонд, заснований у 2014 році Валерією Татарчук з метою допомагати важко хворим дітям і дітям сиротам',
    },
    partner_2: {
      title: 'GoGlobal',
      text_1: 'Громадська організація, що сприяє вивченню іноземних мов в Україні, ініціювала Рік англійської мови в Україні та залучила сотні міжнародних волонтерів для навчання українських дітей англійською, французькою та німецькою мовами у рамках літніх шкіл GoCamp по всій Україні',
      text_2: 'У 2019 році GoGlobal став найбільшою освітньою волонтерською ініціативою в Україні з 160 000 дітей, які беруть участь у проекті у 324 містах та селах України, та найбільшим волонтерським проектом у Східній Європі з 1000 міжнародних волонтерів із 73 країн світу.',
    },
    partner_3: {
      title: 'Інститут когнітивного моделювання',
      text_1: 'Інститут когнітивного моделювання – науково-дослідницька компанія, яка займається соціальними технологіями та надає послуги у сфері соціальних комунікацій.',
      text_2: 'Експерти Інституту надають консультації щодо стратегії формування іміджу, публічного позиціонування та цифрових технологій.',
      text_3: 'Також Інститут здійснює соціологічні дослідження, займається дослідженнями в сфері соціальної психології, розробляє освітньо-психотерапевтичні продукти з корпоративної психології, проводить сеанси індивідуальної терапії та організувує проведення авторських лекцій.',
    },
    partner_4: {
      title: 'UNFPA',
      text_1: 'Фонд ООН у галузі народонаселення є провідною агенцією ООН, яка зосереджує свою роботу у сфері гендерної рівності, репродуктивного здоров’я та розбудови потенціалу молоді. Спільно з партнерами UNFPA працює у 150 країнах та територіях світу. Представництво в Україні працює з 1997 року.',
      text_2: 'Місія фонду створити світ, де кожна вагітність є бажаною, кожні пологи безпечними, і кожна молода людина може реалізувати свій потенціал.',
    },
    partner_5: {
      title: 'Рівновага',
      text_1: 'Центр психологічної допомоги для дітей та підлітків, в тому числі дітей з діагнозом аутизм, нейропсихологічна корекція. Центр надає психологічну та нейропсихологічну допомогу пораненим і постраждалим в результаті бойових дій.',
    },
  },
  projects: {
    title: 'ПРОЄКТИ',
    project_1: {
      title: 'Психологічна допомога',
      text: 'Фонд “МАША” разом з центром нейропсихології “Рівновага” надають дітям, які отримали психоемоційну травму, безкоштовні...',
      description: '',
    },
    project_2: {
      title: 'Гуманітарна допомога',
      text: 'Фонд МАША надає гуманітарну допомогу локальним волонтерським організаціям у гарячих точках,  організованим групам, що опікуються найнезахищенішими верствами...',
      description: '',
    },
    project_3: {
      title: 'Евакуація мирного населення ',
      text: 'Фонд МАША проводить евакуацію мирного населення з тимчасово окупованих територій Київської, Чернігівської, Сумської та Полтавської областей',
      description: '',
    },
    project_4: {
      title: 'Програма відновлення',
      textList: {
        1: 'Війна закінчиться.',
        2: 'Вогонь припинеться, а Україна стане вільною',
        3: 'Ми не перестанемо допомагати.',
        4: 'Ми створимо програму, яка допоможе жінкам та дітям відновити нормальне життя...',
      },
      description: '',
    },
  },
  requisites: {
    title: 'РЕКВІЗИТИ ФОНДУ',
    euro: {
      title: '€ Евро',
    },
    dollar: {
      title: '$ Долар',
    },
    hryvnia: {
      title: '₴ Гривня',
      companyName: 'Найменування організації',
      removalCode: 'Код отримувача',
      bankName: 'Назва банку',
      ibanAccount: 'Рахунок отримувача у форматі IBAN',
      currency: 'Валюта'
    },
  },
  footer: {
    address: '01033, м. Київ, вул. Саксаганського 27Б',
  },
  actions: {
    scrollToDown: 'Прокрути вниз',
    readMore: 'Читати більше',
  }
}
